/*
 * Loco ios export: Xcode Strings (legacy)
 * Project: Coin Pay
 * Locale: en-US, English
 * Exported by: Alexandr Mefisto
 * Exported at: Wed, 21 May 2025 22:19:28 +0200
 */

/* loco:67e3cd1390ecc623a00c1a0c */
"onboarding.title1" = "Trusted by millions of people, part of one part";

/* loco:67e3f6a528fb1ae5090040f3 */
"onboarding.title2" = "Spend money abroad, and track your expense";

/* loco:67e3f7a1fdb3cd946708fda3 */
"onboarding.title3" = "Receive Money \nFrom Anywhere In \nThe World";

/* loco:67e3f8f89b868ab5bb0f5e82 */
"button.next" = "Next";

/* loco:67e663d785bf179a5e025aa2 */
"authorisation.signup.title" = "Create your \nCoinpay account";

/* loco:67e663fb85bf179a5e025aa4 */
"authorisation.signup.subtitle" = "Coinpay is a powerful tool that allows you to easily send, receive, and track all your transactions.";

/* loco:67e6650c2420f6c34e093642 */
"button.sign_up" = "Sign up";

/* loco:67e6652c964bc8981b0846d2 */
"button.log_in" = "Log in";

/* loco:67e666671af1a591bd019574 */
"authorisation.signup.terms_title" = "By continuing you accept our";

/* loco:67e6668ffab6202d09026464 */
"authorisation.signup.terms" = "Terms of Service";

/* loco:67e666ab78704e38c908a1d2 */
"authorisation.signup.and" = "and";

/* loco:67e666c5fab6202d09026468 */
"authorisation.signup.privacy" = "Privacy Policy";

/* loco:67e6e9dd1ae50fd033040ad2 */
"button.yes" = "Yes";

/* loco:67e6e9ec58f42f092b078082 */
"button.no" = "No";

/* loco:67e7e565de5e18e46e0fc752 */
"authorisation.create_account.chose_your_country" = "Chose your country";

/* loco:6804c36adfa271c20d016062 */
"authorisation.create_account.title" = "Create an Account";

/* loco:6804c42dcbb5921f6c0de042 */
"authorisation.create_account.subtitle" = "Enter your mobile number to verify your account";

/* loco:6804c52cebd1f02fcc056972 */
"authorisation.create_account.phone" = "Phone";

/* loco:6804c5a4198cfd2c450388c2 */
"authorisation.create_account.mobile_number" = "Mobile number";

/* loco:6804c5ce7fdf8295aa09d2b2 */
"authorisation.create_account.password" = "Password";

/* loco:6804f735778d6cd6ba0fddc2 */
"authorisation.create_account.enter_password" = "Enter password";

/* loco:6806623a71ec9142a4063f12 */
"button.done" = "Done";

/* loco:6806638fd8c6bef0aa072e43 */
"authorisation.create_account.wrong_phone_number" = "Wrong phone number";

/* loco:681bd4610fde64e6030d0b72 */
"authorisation.create_account.your_location" = "Your location";

/* loco:681cb876a2858c189d0034f6 */
"authorisation.create_account.phone_verification_title" = "Verify your phone number before we send code";

/* loco:681cb947fe75b86f780cc7f2 */
"authorisation.create_account.phone_verification_subtitle" = "Is this correct?";

/* loco:682dfa660221f80ef2049fa2 */
"authorisation.confirm_phone.title" = "Confirm your phone";

/* loco:682dfaa2957032507b0709b3 */
"authorisation.confirm_phone.subtitle" = "We send 6 digits code to ";

/* loco:682dfad40fbce8fdb7065232 */
"authorisation.confirm_phone.didnt_get_code" = "Didn’t get a code?";

/* loco:682dfae9b76c65859b092af2 */
"button.resend" = "Resend";

/* loco:682e09e80a86acb98e044512 */
"button.verify" = "Verify Your Number";

/* loco:682e19f5685673ee3b09b9d2 */
"authorisation.confirm_phone.code_missmatch" = "You've entered wrong code";

/* loco:682e30076b8956ea20031af2 */
"authorisation.confirm_phone.can_resend" = "Can resend after";

/* loco:682e339b8c57d90c46041542 */
"error.title" = "Error";

/* loco:682e3410108113d5c900e8c2 */
"error.invalid_url" = "Invalid URL";

/* loco:682e343b14d70923a1080d92 */
"error.http" = "HTTP Error: %s";

/* loco:682e3462c043dbfa550eaf22 */
"error.decoding" = "Decoding Error";
